/*
 *  $Id$
 *
 *  Localizable.strings (Japanese) for OMESetUp
 *
 *  Created by Shinya Wakimoto.
 *  Revision 1.1, Fri Dec 31 09:26:53 2004 UTC
 *  Copyright (c) 2004 - 2005, Shinya Wakimoto. All rights reserved.
 */

"title" = "メールフォルダの選択";
"prompt" = "選択";
